Repository: blaineam/Scripture-Alone
Catalog: ScriptureAloneCore/Sources/ScriptureAloneCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: · Scripture quoted from the %@
de: · Bibeltext zitiert nach der %@
es: · Texto bíblico citado de %@
fr: · Écritures citées de la %@
it: · Testo biblico tratto da %@
ja: · 聖句は%@から引用
ko: · 인용 성경: %@
pt_br: · Escritura citada da %@
zh_hans: · 经文引自 %@

source: %@ This app cannot open protected files.
de: %@ Diese App kann geschützte Dateien nicht öffnen.
es: %@ Esta app no puede abrir archivos protegidos.
fr: %@ Cette app ne peut pas ouvrir les fichiers protégés.
it: %@ Questa app non può aprire file protetti.
ja: %@ このアプリでは保護されたファイルを開けません。
ko: %@ 이 앱은 보호된 파일을 열 수 없습니다.
pt_br: %@ Este app não pode abrir arquivos protegidos.
zh_hans: %@本应用无法打开受保护的文件。

# %@ could not be read: %@
source: %1$@ could not be read: %2$@
de: %1$@ konnte nicht gelesen werden: %2$@
es: No se pudo leer %1$@: %2$@
fr: Impossible de lire %1$@ : %2$@
it: Impossibile leggere %1$@: %2$@
ja: %1$@を読み込めませんでした：%2$@
ko: %1$@을(를) 읽을 수 없음: %2$@
pt_br: Não foi possível ler %1$@: %2$@
zh_hans: 无法读取 %1$@：%2$@

source: %@ failed its integrity check, so it can’t be shown.
de: %@ hat die Integritätsprüfung nicht bestanden und kann nicht angezeigt werden.
es: %@ no superó la comprobación de integridad, así que no se puede mostrar.
fr: %@ a échoué au contrôle d’intégrité et ne peut pas être affiché.
it: %@ non ha superato il controllo di integrità e non può essere mostrato.
ja: %@は整合性チェックに失敗したため表示できません。
ko: %@의 무결성 검사에 실패하여 표시할 수 없습니다.
pt_br: %@ falhou na verificação de integridade e não pode ser exibido.
zh_hans: %@ 未通过完整性校验，无法显示。

source: %@ isn't one of the translations your key can read. Choose it on api.bible first.
de: %@ ist keine der Übersetzungen, die dein Schlüssel lesen darf. Wähle sie zuerst auf api.bible aus.
es: %@ no es una de las traducciones que tu clave puede leer. Selecciónala primero en api.bible.
fr: %@ ne fait pas partie des traductions lisibles par votre clé. Sélectionnez-la d’abord sur api.bible.
it: %@ non è tra le traduzioni leggibili con la tua chiave. Selezionala prima su api.bible.
ja: %@はキーで読み取れる翻訳に含まれていません。まずapi.bibleで選択してください。
ko: %@은(는) 사용 중인 키로 읽을 수 있는 번역본이 아닙니다. api.bible에서 먼저 선택하십시오.
pt_br: %@ não é uma das traduções que sua chave pode ler. Selecione-a primeiro em api.bible.
zh_hans: 你的密钥无权读取 %@。请先在 api.bible 上选择该译本。

source: %@ isn’t in this translation.
de: %@ ist in dieser Übersetzung nicht enthalten.
es: %@ no está en esta traducción.
fr: %@ ne figure pas dans cette traduction.
it: %@ non è presente in questa traduzione.
ja: この翻訳に%@はありません。
ko: 이 번역본에는 %@이(가) 없습니다.
pt_br: %@ não existe nesta tradução.
zh_hans: 本译本中没有 %@。

source: %@ named a book but carried no verse markup.
de: %@ nannte ein Buch, enthielt aber kein Vers-Markup.
es: %@ nombraba un libro, pero no incluía marcado de versículos.
fr: %@ nommait un livre mais ne contenait aucun balisage de versets.
it: %@ indicava un libro ma non conteneva marcatori di versetto.
ja: %@には書名がありましたが、節のマークアップがありません。
ko: %@에 책 이름은 있으나 절 마크업이 없습니다.
pt_br: %@ indicou um livro, mas não trazia marcação de versículos.
zh_hans: %@ 指明了书卷，但不含经文标记。

# %@: %lld of %lld chapters (missing %@).
source: %1$@: %2$lld of %3$lld chapters (missing %4$@).
de: %1$@: %2$lld von %3$lld Kapiteln (fehlt: %4$@).
es: %1$@: %2$lld de %3$lld capítulos (faltan %4$@).
fr: %1$@ : %2$lld chapitres sur %3$lld (manque %4$@).
it: %1$@: %2$lld capitoli su %3$lld (mancano %4$@).
ja: %1$@：%3$lld章中%2$lld章（%4$@が不足）。
ko: %1$@: %3$lld장 중 %2$lld장(%4$@ 누락).
pt_br: %1$@: %2$lld de %3$lld capítulos (faltam %4$@).
zh_hans: %1$@：%3$lld 章中找到 %2$lld 章（缺少 %4$@）。

# %@: missing verse %@.
source: %1$@: missing verse %2$@.
de: %1$@: Vers %2$@ fehlt.
es: %1$@: falta el versículo %2$@.
fr: %1$@ : verset %2$@ manquant.
it: %1$@: manca il versetto %2$@.
ja: %1$@：%2$@節が不足。
ko: %1$@: %2$@절 누락.
pt_br: %1$@: falta o versículo %2$@.
zh_hans: %1$@：缺少第 %2$@ 节。

# %@: missing verses %@.
source: %1$@: missing verses %2$@.
de: %1$@: Verse %2$@ fehlen.
es: %1$@: faltan los versículos %2$@.
fr: %1$@ : versets %2$@ manquants.
it: %1$@: mancano i versetti %2$@.
ja: %1$@：%2$@節が不足。
ko: %1$@: %2$@절 누락.
pt_br: %1$@: faltam os versículos %2$@.
zh_hans: %1$@：缺少第 %2$@ 节。

source: %@: no \id marker, so it was skipped.
de: %@: kein \id-Marker, daher übersprungen.
es: %@: sin marcador \id, así que se omitió.
fr: %@ : aucun marqueur \id, fichier ignoré.
it: %@: nessun marcatore \id, quindi è stato ignorato.
ja: %@：\idマーカーがないためスキップしました。
ko: %@: \id 마커가 없어 건너뛰었습니다.
pt_br: %@: sem marcador \id; foi ignorado.
zh_hans: %@：没有 \id 标记，已跳过。

# %@: unexpected chapter %@.
source: %1$@: unexpected chapter %2$@.
de: %1$@: unerwartetes Kapitel %2$@.
es: %1$@: capítulo %2$@ inesperado.
fr: %1$@ : chapitre %2$@ inattendu.
it: %1$@: capitolo %2$@ imprevisto.
ja: %1$@：予期しない章%2$@。
ko: %1$@: 예상치 못한 %2$@장.
pt_br: %1$@: capítulo inesperado %2$@.
zh_hans: %1$@：出现意外的第 %2$@ 章。

# %@: unexpected chapters %@.
source: %1$@: unexpected chapters %2$@.
de: %1$@: unerwartete Kapitel %2$@.
es: %1$@: capítulos %2$@ inesperados.
fr: %1$@ : chapitres %2$@ inattendus.
it: %1$@: capitoli %2$@ imprevisti.
ja: %1$@：予期しない章%2$@。
ko: %1$@: 예상치 못한 %2$@장.
pt_br: %1$@: capítulos inesperados %2$@.
zh_hans: %1$@：出现意外的第 %2$@ 章。

# %@: unknown book code “%@”, so it was skipped.
source: %1$@: unknown book code “%2$@”, so it was skipped.
de: %1$@: unbekannter Buchcode „%2$@“, daher übersprungen.
es: %1$@: código de libro “%2$@” desconocido, así que se omitió.
fr: %1$@ : code de livre « %2$@ » inconnu, fichier ignoré.
it: %1$@: codice libro “%2$@” sconosciuto, quindi è stato ignorato.
ja: %1$@：不明な書コード「%2$@」のためスキップしました。
ko: %1$@: 알 수 없는 책 코드 ‘%2$@’이라 건너뛰었습니다.
pt_br: %1$@: código de livro desconhecido “%2$@”; foi ignorado.
zh_hans: %1$@：书卷代码“%2$@”无法识别，已跳过。

source: %@: verse numbers ran out of order.
de: %@: Versnummern nicht in der richtigen Reihenfolge.
es: %@: los números de versículo están desordenados.
fr: %@ : numéros de versets dans le désordre.
it: %@: numeri dei versetti fuori sequenza.
ja: %@：節番号の順序が不正です。
ko: %@: 절 번호 순서가 어긋났습니다.
pt_br: %@: números de versículos fora de ordem.
zh_hans: %@：节号顺序错乱。

source: %@’ Bible
de: %@’ Bibel
es: Biblia de %@
fr: Bible de %@
it: Bibbia di %@
ja: %@の聖書
ko: %@의 성경
pt_br: Bíblia de %@
zh_hans: %@ 的圣经

source: %@’s Bible
de: %@s Bibel
es: Biblia de %@
fr: Bible de %@
it: Bibbia di %@
ja: %@の聖書
ko: %@의 성경
pt_br: Bíblia de %@
zh_hans: %@ 的圣经

source: %lld BC
de: %lld v. Chr.
es: %lld a. C.
fr: %lld av. J.-C.
it: %lld a.C.
ja: 紀元前%lld年
ko: 기원전 %lld년
pt_br: %lld a.C.
zh_hans: 公元前 %lld 年

source: %lld books
de: %lld Bücher
es: %lld libros
fr: %lld livres
it: %lld libri
ja: %lld書
ko: %lld권
pt_br: %lld livros
zh_hans: %lld 卷

# %lld books are missing, including %@.
source: %1$lld books are missing, including %2$@.
de: %1$lld Bücher fehlen, darunter %2$@.
es: Faltan %1$lld libros, incluidos %2$@.
fr: %1$lld livres manquants, dont %2$@.
it: Mancano %1$lld libri, tra cui %2$@.
ja: %2$@を含む%1$lld書が不足しています。
ko: %2$@을(를) 포함해 %1$lld권이 없습니다.
pt_br: Faltam %1$lld livros, incluindo %2$@.
zh_hans: 缺少 %1$lld 卷书，包括 %2$@。

# %lld books, %lld chapters, %lld verses — %lld%% of the canon.
source: %1$lld books, %2$lld chapters, %3$lld verses — %4$lld%% of the canon.
de: %1$lld Bücher, %2$lld Kapitel, %3$lld Verse – %4$lld%% des Kanons.
es: %1$lld libros, %2$lld capítulos, %3$lld versículos: %4$lld%% del canon.
fr: %1$lld livres, %2$lld chapitres, %3$lld versets — %4$lld%% du canon.
it: %1$lld libri, %2$lld capitoli, %3$lld versetti — %4$lld%% del canone.
ja: %1$lld書、%2$lld章、%3$lld節 — 正典の%4$lld%%。
ko: %1$lld권, %2$lld장, %3$lld절 — 정경의 %4$lld%%.
pt_br: %1$lld livros, %2$lld capítulos, %3$lld versículos — %4$lld%% do cânon.
zh_hans: %1$lld 卷、%2$lld 章、%3$lld 节 — 占全书的 %4$lld%%。

# %lld notes, exported %@
source: %1$lld notes, exported %2$@
de: %1$lld Notizen, exportiert am %2$@
es: %1$lld notas, exportadas el %2$@
fr: %1$lld notes, exportées le %2$@
it: %1$lld note, esportate il %2$@
ja: %1$lld件のノート、%2$@に書き出し
ko: 노트 %1$lld개, %2$@ 내보냄
pt_br: %1$lld notas, exportadas em %2$@
zh_hans: %1$lld 条笔记，导出于 %2$@

source: %lld run(s) of text were dropped because no book or verse was in scope.
de: %lld Textabschnitt(e) verworfen, da kein Buch oder Vers im Gültigkeitsbereich war.
es: Se descartaron %lld fragmentos de texto porque no había ningún libro ni versículo en curso.
fr: %lld passage(s) de texte ignoré(s), faute de livre ou de verset en cours.
it: %lld blocchi di testo scartati perché non erano in alcun libro o versetto.
ja: 書または節の範囲外のため、%lld件のテキストを除外しました。
ko: 책이나 절 범위에 속하지 않아 텍스트 %lld개가 제외되었습니다.
pt_br: %lld trecho(s) de texto foram descartados por não haver livro ou versículo em escopo.
zh_hans: 有 %lld 段文本因不属于任何书卷或经节而被舍弃。

source: %lld verse(s) are printed combined with the verse before them.
de: %lld Vers(e) werden mit dem vorherigen Vers zusammen gedruckt.
es: %lld versículos se muestran combinados con el versículo anterior.
fr: %lld verset(s) imprimé(s) avec le verset précédent.
it: %lld versetti stampati insieme al versetto precedente.
ja: %lld件の節は前の節と結合して表示されます。
ko: %lld개 절이 앞 절과 합쳐져 표시됩니다.
pt_br: %lld versículo(s) são impressos junto com o versículo anterior.
zh_hans: 有 %lld 节经文与前一节合并显示。

source: A Keepsake Bible
de: Eine Erinnerungs-Bibel
es: Una Biblia de recuerdo
fr: Une Bible souvenir
it: Una Bibbia ricordo
ja: 思い出の聖書
ko: 기념 성경
pt_br: Uma Bíblia de recordação
zh_hans: 珍藏圣经

source: A full life with God, married or not.
de: Ein erfülltes Leben mit Gott – ob verheiratet oder nicht.
es: Una vida plena con Dios, casado o no.
fr: Une vie pleine avec Dieu, marié ou non.
it: Una vita piena con Dio, sposati o no.
ja: 結婚していてもいなくても、神と共に歩む豊かな人生があります。
ko: 결혼 여부와 상관없이 하나님과 함께하는 충만한 삶이 있습니다.
pt_br: Uma vida plena com Deus, casado ou não.
zh_hans: 不论结婚与否，都能与神同享丰盛的生命。

source: A way out when you’re pulled toward sin.
de: Ein Ausweg, wenn es dich zur Sünde zieht.
es: Una salida cuando el pecado te atrae.
fr: Un moyen d’en sortir quand le péché vous attire.
it: Una via d’uscita quando il peccato ti attira.
ja: 罪に引き寄せられるときにも、逃れの道が備えられています。
ko: 죄로 이끌릴 때에도 피할 길을 주십니다.
pt_br: Uma saída quando o pecado puxa você.
zh_hans: 被罪吸引时，神为你开一条出路。

source: AD %lld
de: %lld n. Chr.
es: %lld d. C.
fr: %lld apr. J.-C.
it: %lld d.C.
ja: 西暦%lld年
ko: 서기 %lld년
pt_br: %lld d.C.
zh_hans: 公元 %lld 年

source: API.Bible didn't accept that key. Check it on api.bible.
de: API.Bible hat diesen Schlüssel abgelehnt. Prüf ihn auf api.bible.
es: API.Bible no aceptó esa clave. Compruébala en api.bible.
fr: API.Bible a refusé cette clé. Vérifiez-la sur api.bible.
it: API.Bible non ha accettato la chiave. Verificala su api.bible.
ja: API.Bible がそのキーを受け付けませんでした。api.bible で確認してください。
ko: API.Bible에서 해당 키를 거부했습니다. api.bible에서 확인하세요.
pt_br: A API.Bible não aceitou essa chave. Verifique em api.bible.
zh_hans: API.Bible 不接受该密钥。请在 api.bible 上核对。

source: API.Bible returned HTTP %lld.
de: API.Bible hat HTTP %lld zurückgegeben.
es: API.Bible devolvió HTTP %lld.
fr: API.Bible a renvoyé le code HTTP %lld.
it: API.Bible ha restituito HTTP %lld.
ja: API.Bible が HTTP %lld を返しました。
ko: API.Bible에서 HTTP %lld 응답이 왔습니다.
pt_br: A API.Bible retornou HTTP %lld.
zh_hans: API.Bible 返回 HTTP %lld。

source: API.Bible returned nothing for %@.
de: API.Bible hat nichts für %@ zurückgegeben.
es: API.Bible no devolvió nada para %@.
fr: API.Bible n’a rien renvoyé pour %@.
it: API.Bible non ha restituito nulla per %@.
ja: API.Bible から %@ の結果が返りませんでした。
ko: API.Bible에서 %@에 대한 내용을 받지 못했습니다.
pt_br: A API.Bible não retornou nada para %@.
zh_hans: API.Bible 未返回 %@ 的内容。

source: Accepted by God when others turn away.
de: Von Gott angenommen, wenn andere sich abwenden.
es: Aceptado por Dios cuando otros te dan la espalda.
fr: Accepté par Dieu quand les autres se détournent.
it: Accolto da Dio quando gli altri ti voltano le spalle.
ja: 人に背を向けられても、神はあなたを受け入れてくださいます。
ko: 사람들이 등을 돌려도 하나님은 당신을 받아 주십니다.
pt_br: Aceito por Deus quando os outros viram as costas.
zh_hans: 当别人离你而去，神仍然接纳你。

source: Add your free ESV API key to read the ESV.
de: Füge deinen kostenlosen ESV-API-Schlüssel hinzu, um die ESV zu lesen.
es: Añade tu clave de API gratuita de ESV para leer la ESV.
fr: Ajoutez votre clé API ESV gratuite pour lire l’ESV.
it: Aggiungi la tua chiave API ESV gratuita per leggere la ESV.
ja: ESV を読むには無料の ESV API キーを追加してください。
ko: ESV를 읽으려면 무료 ESV API 키를 추가하세요.
pt_br: Adicione sua chave gratuita da API da ESV para ler a ESV.
zh_hans: 添加免费的 ESV API 密钥即可阅读 ESV。

source: Addiction & Bondage
de: Sucht & Gebundenheit
es: Adicción y esclavitud
fr: Dépendance et esclavage
it: Dipendenza e schiavitù
ja: 依存症と束縛
ko: 중독과 속박
pt_br: Vícios e escravidão
zh_hans: 成瘾与捆绑

# All 66 books, %lld chapters, %lld verses.
source: All 66 books, %1$lld chapters, %2$lld verses.
de: Alle 66 Bücher, %1$lld Kapitel, %2$lld Verse.
es: Los 66 libros, %1$lld capítulos, %2$lld versículos.
fr: Les 66 livres, %1$lld chapitres, %2$lld versets.
it: Tutti i 66 libri, %1$lld capitoli, %2$lld versetti.
ja: 全66書、%1$lld章、%2$lld節。
ko: 전체 66권, %1$lld장, %2$lld절.
pt_br: Todos os 66 livros, %1$lld capítulos, %2$lld versículos.
zh_hans: 全部 66 卷书，%1$lld 章，%2$lld 节。

source: An anchor for the soul.
de: Ein Anker für die Seele.
es: Un ancla para el alma.
fr: Une ancre pour l’âme.
it: Un’àncora per l’anima.
ja: たましいの錨となる望みです。
ko: 영혼의 닻과 같은 소망입니다.
pt_br: Uma âncora firme para a alma.
zh_hans: 如同灵魂的锚，又坚固又牢靠。

source: Anger
de: Zorn
es: Ira y enojo
fr: La colère
it: Rabbia e ira
ja: 怒り
ko: 분노
pt_br: Ira e raiva
zh_hans: 愤怒

source: Anxiety & Worry
de: Angst & Sorgen
es: Ansiedad y preocupación
fr: Anxiété et inquiétude
it: Ansia e preoccupazione
ja: 不安と思い煩い
ko: 불안과 염려
pt_br: Ansiedade e preocupação
zh_hans: 焦虑与忧虑

source: Asking God for understanding.
de: Gott um Einsicht bitten.
es: Pedirle a Dios entendimiento.
fr: Demander à Dieu l’intelligence.
it: Chiedere a Dio intelligenza.
ja: 神に悟りを求めます。
ko: 하나님께 깨달음을 구합니다.
pt_br: Pedir a Deus entendimento.
zh_hans: 向神求聪明和智慧。

source: Be strong and courageous.
de: Sei stark und mutig.
es: Esfuérzate y sé valiente.
fr: Fortifie-toi et prends courage.
it: Sii forte e fatti animo.
ja: 「強くあれ。雄々しくあれ」と主は言われます。
ko: "강하고 담대하라"고 주님은 말씀하십니다.
pt_br: Seja forte e corajoso.
zh_hans: 你当刚强壮胆。

source: Being Forgiven
de: Vergebung empfangen
es: El perdón de Dios
fr: Être pardonné
it: Il perdono di Dio
ja: 赦されること
ko: 용서받음
pt_br: O perdão de Deus
zh_hans: 蒙赦免

source: Being, and finding, a true friend.
de: Ein echter Freund sein – und einen finden.
es: Ser un amigo de verdad, y encontrarlo.
fr: Être un vrai ami, et en trouver un.
it: Essere un vero amico, e trovarne uno.
ja: 真の友となること、真の友に出会うことを学びます。
ko: 참된 친구가 되고, 참된 친구를 만나는 길을 배웁니다.
pt_br: Ser e encontrar um amigo de verdade.
zh_hans: 做一个真朋友，也找到真朋友。

source: Believing God, and taking Him at His word.
de: Gott glauben und ihn beim Wort nehmen.
es: Creerle a Dios y confiar en Su palabra.
fr: Croire Dieu et le prendre au mot.
it: Credere a Dio e prenderlo in parola.
ja: 神を信じ、そのことばをそのまま受け取ります。
ko: 하나님을 믿고 그 말씀을 그대로 붙듭니다.
pt_br: Crer em Deus e confiar na Sua palavra.
zh_hans: 相信神，并以他的话为可信。

source: Betrayal
de: Verrat
es: Traición
fr: La trahison
it: Tradimento
ja: 裏切り
ko: 배신
pt_br: Traição
zh_hans: 背叛

source: Children
de: Kinder
es: Los hijos
fr: Les enfants
it: I figli
ja: 子どもたち
ko: 자녀와 어린이
pt_br: Crianças e jovens
zh_hans: 孩童与年轻人

source: Comfort
de: Trost
es: Consuelo
fr: La consolation
it: Conforto
ja: 慰め
ko: 위로
pt_br: Consolo
zh_hans: 安慰

source: Comfort for a broken heart.
de: Trost für ein gebrochenes Herz.
es: Consuelo para un corazón quebrantado.
fr: Du réconfort pour un cœur brisé.
it: Conforto per un cuore spezzato.
ja: 張り裂けそうな心に、神は慰めを与えてくださいます。
ko: 상한 마음을 하나님께서 위로하십니다.
pt_br: Consolo para o coração partido.
zh_hans: 为破碎的心带来安慰。

source: Coming Back to God
de: Umkehr zu Gott
es: Volver a Dios
fr: Revenir à Dieu
it: Tornare a Dio
ja: 神のもとに帰る
ko: 하나님께로 돌아오기
pt_br: De volta para Deus
zh_hans: 回转归向神

source: Complete Bible
de: Vollständige Bibel
es: Biblia completa
fr: Bible complète
it: Bibbia completa
ja: 聖書全巻
ko: 성경 전체
pt_br: Bíblia completa
zh_hans: 全本圣经

source: Conflict
de: Streit & Konflikte
es: Conflictos
fr: Les conflits
it: Conflitti
ja: 争いと和解
ko: 갈등과 화해
pt_br: Conflitos
zh_hans: 冲突

source: Contentment
de: Zufriedenheit
es: Contentamiento
fr: Le contentement
it: Contentezza
ja: 満ち足りる心
ko: 자족
pt_br: Contentamento
zh_hans: 知足

source: Contentment when others seem to have more.
de: Zufriedenheit, wenn andere scheinbar mehr haben.
es: Contentamiento cuando parece que otros tienen más.
fr: Le contentement quand les autres semblent avoir plus.
it: Contentezza quando sembra che gli altri abbiano di più.
ja: 人がうらやましく見えるときにも、満ち足りる心が与えられます。
ko: 남이 더 많이 가진 것 같을 때 자족하는 마음을 배웁니다.
pt_br: Contentamento quando os outros parecem ter mais.
zh_hans: 当别人似乎拥有更多时，学会知足。

source: Couldn’t open the Bible text: %@
de: Bibeltext konnte nicht geöffnet werden: %@
es: No se pudo abrir el texto bíblico: %@
fr: Impossible d’ouvrir le texte biblique : %@
it: Impossibile aprire il testo biblico: %@
ja: 聖書本文を開けませんでした: %@
ko: 성경 본문을 열 수 없습니다: %@
pt_br: Não foi possível abrir o texto bíblico: %@
zh_hans: 无法打开圣经文本：%@

source: Couldn’t open the offline copy: %@
de: Offline-Kopie konnte nicht geöffnet werden: %@
es: No se pudo abrir la copia sin conexión: %@
fr: Impossible d’ouvrir la copie hors ligne : %@
it: Impossibile aprire la copia offline: %@
ja: オフラインコピーを開けませんでした: %@
ko: 오프라인 사본을 열 수 없습니다: %@
pt_br: Não foi possível abrir a cópia off-line: %@
zh_hans: 无法打开离线副本：%@

source: Couldn’t open the original-language data: %@
de: Ursprachen-Daten konnten nicht geöffnet werden: %@
es: No se pudieron abrir los datos en lenguas originales: %@
fr: Impossible d’ouvrir les données en langues originales : %@
it: Impossibile aprire i dati nelle lingue originali: %@
ja: 原語データを開けませんでした: %@
ko: 원어 데이터를 열 수 없습니다: %@
pt_br: Não foi possível abrir os dados nas línguas originais: %@
zh_hans: 无法打开原文数据：%@

source: Couldn’t open the study resources: %@
de: Studienmaterialien konnten nicht geöffnet werden: %@
es: No se pudieron abrir los recursos de estudio: %@
fr: Impossible d’ouvrir les ressources d’étude : %@
it: Impossibile aprire le risorse di studio: %@
ja: 学習リソースを開けませんでした: %@
ko: 학습 자료를 열 수 없습니다: %@
pt_br: Não foi possível abrir os recursos de estudo: %@
zh_hans: 无法打开研经资源：%@

source: Couldn’t read that file: %@
de: Datei konnte nicht gelesen werden: %@
es: No se pudo leer ese archivo: %@
fr: Impossible de lire ce fichier : %@
it: Impossibile leggere il file: %@
ja: そのファイルを読み込めませんでした: %@
ko: 해당 파일을 읽을 수 없습니다: %@
pt_br: Não foi possível ler esse arquivo: %@
zh_hans: 无法读取该文件：%@

source: Couldn’t read the Bible text: %@
de: Bibeltext konnte nicht gelesen werden: %@
es: No se pudo leer el texto bíblico: %@
fr: Impossible de lire le texte biblique : %@
it: Impossibile leggere il testo biblico: %@
ja: 聖書本文を読み込めませんでした: %@
ko: 성경 본문을 읽을 수 없습니다: %@
pt_br: Não foi possível ler o texto bíblico: %@
zh_hans: 无法读取圣经文本：%@

source: Couldn’t read the original-language data: %@
de: Ursprachen-Daten konnten nicht gelesen werden: %@
es: No se pudieron leer los datos en lenguas originales: %@
fr: Impossible de lire les données en langues originales : %@
it: Impossibile leggere i dati nelle lingue originali: %@
ja: 原語データを読み込めませんでした: %@
ko: 원어 데이터를 읽을 수 없습니다: %@
pt_br: Não foi possível ler os dados nas línguas originais: %@
zh_hans: 无法读取原文数据：%@

source: Couldn’t read the package: %@
de: Paket konnte nicht gelesen werden: %@
es: No se pudo leer el paquete: %@
fr: Impossible de lire le paquet : %@
it: Impossibile leggere il pacchetto: %@
ja: パッケージを読み込めませんでした: %@
ko: 패키지를 읽을 수 없습니다: %@
pt_br: Não foi possível ler o pacote: %@
zh_hans: 无法读取安装包：%@

source: Couldn’t read the study resources: %@
de: Studienmaterialien konnten nicht gelesen werden: %@
es: No se pudieron leer los recursos de estudio: %@
fr: Impossible de lire les ressources d’étude : %@
it: Impossibile leggere le risorse di studio: %@
ja: 学習リソースを読み込めませんでした: %@
ko: 학습 자료를 읽을 수 없습니다: %@
pt_br: Não foi possível ler os recursos de estudo: %@
zh_hans: 无法读取研经资源：%@

source: Couldn’t save that chapter: %@
de: Kapitel konnte nicht gesichert werden: %@
es: No se pudo guardar ese capítulo: %@
fr: Impossible d’enregistrer ce chapitre : %@
it: Impossibile salvare il capitolo: %@
ja: その章を保存できませんでした: %@
ko: 해당 장을 저장할 수 없습니다: %@
pt_br: Não foi possível salvar esse capítulo: %@
zh_hans: 无法保存该章：%@

source: Couldn’t save the imported text: %@
de: Importierter Text konnte nicht gesichert werden: %@
es: No se pudo guardar el texto importado: %@
fr: Impossible d’enregistrer le texte importé : %@
it: Impossibile salvare il testo importato: %@
ja: 読み込んだ本文を保存できませんでした: %@
ko: 가져온 본문을 저장할 수 없습니다: %@
pt_br: Não foi possível salvar o texto importado: %@
zh_hans: 无法保存导入的文本：%@

source: Courage
de: Mut
es: Valentía
fr: Le courage
it: Coraggio
ja: 勇気
ko: 용기
pt_br: Coragem
zh_hans: 勇气

source: Courage from God when you’re afraid.
de: Mut von Gott, wenn du dich fürchtest.
es: Valor de parte de Dios cuando tienes miedo.
fr: Le courage que Dieu donne quand vous avez peur.
it: Il coraggio che viene da Dio quando hai paura.
ja: 恐れに襲われるとき、神は勇気を与えてくださいます。
ko: 두려울 때 하나님께서 용기를 주십니다.
pt_br: Coragem que vem de Deus quando você tem medo.
zh_hans: 害怕的时候，从神那里得着勇气。

source: Crossway didn't accept that API key. Check it at api.esv.org.
de: Crossway hat diesen API-Schlüssel abgelehnt. Prüf ihn auf api.esv.org.
es: Crossway no aceptó esa clave de API. Compruébala en api.esv.org.
fr: Crossway a refusé cette clé API. Vérifiez-la sur api.esv.org.
it: Crossway non ha accettato la chiave API. Verificala su api.esv.org.
ja: Crossway がその API キーを受け付けませんでした。api.esv.org で確認してください。
ko: Crossway에서 해당 API 키를 거부했습니다. api.esv.org에서 확인하세요.
pt_br: A Crossway não aceitou essa chave de API. Verifique em api.esv.org.
zh_hans: Crossway 不接受该 API 密钥。请在 api.esv.org 上核对。

source: Crossway returned nothing for %@.
de: Crossway hat nichts für %@ zurückgegeben.
es: Crossway no devolvió nada para %@.
fr: Crossway n’a rien renvoyé pour %@.
it: Crossway non ha restituito nulla per %@.
ja: Crossway から %@ の結果が返りませんでした。
ko: Crossway에서 %@에 대한 내용을 받지 못했습니다.
pt_br: A Crossway não retornou nada para %@.
zh_hans: Crossway 未返回 %@ 的内容。

source: Crossway's API returned HTTP %lld.
de: Crossways API hat HTTP %lld zurückgegeben.
es: La API de Crossway devolvió HTTP %lld.
fr: L’API de Crossway a renvoyé le code HTTP %lld.
it: L'API di Crossway ha restituito HTTP %lld.
ja: Crossway の API が HTTP %lld を返しました。
ko: Crossway API에서 HTTP %lld 응답이 왔습니다.
pt_br: A API da Crossway retornou HTTP %lld.
zh_hans: Crossway 的 API 返回 HTTP %lld。

source: Death & Dying
de: Tod & Sterben
es: La muerte
fr: La mort
it: La morte
ja: 死と向き合う
ko: 죽음과 임종
pt_br: Morte e o fim da vida
zh_hans: 死亡与临终

source: Decisions & Guidance
de: Entscheidungen & Führung
es: Decisiones y dirección
fr: Décisions et direction
it: Decisioni e guida
ja: 決断と導き
ko: 결정과 인도하심
pt_br: Decisões e direção
zh_hans: 抉择与引导

source: Depression & Despair
de: Depression & Verzweiflung
es: Depresión y desesperanza
fr: Dépression et désespoir
it: Depressione e disperazione
ja: うつと絶望
ko: 우울과 절망
pt_br: Depressão e desespero
zh_hans: 抑郁与绝望

source: Discouragement
de: Entmutigung
es: Desánimo
fr: Le découragement
it: Scoraggiamento
ja: 落胆
ko: 낙심
pt_br: Desânimo
zh_hans: 灰心

source: Doing your job as service to the Lord.
de: Deine Arbeit als Dienst für den Herrn tun.
es: Hacer tu trabajo como un servicio al Señor.
fr: Faire votre travail comme un service rendu au Seigneur.
it: Svolgere il tuo lavoro come servizio al Signore.
ja: 自分の仕事を、主に仕えるものとして行います。
ko: 내 일을 주께 하듯 섬김으로 감당합니다.
pt_br: Fazer o seu trabalho como serviço ao Senhor.
zh_hans: 把你的工作当作服事主。

source: Doubt
de: Zweifel
es: Dudas
fr: Le doute
it: Dubbi
ja: 疑い
ko: 의심
pt_br: Dúvida
zh_hans: 疑惑
